const article1 = [{
    section: "DeepDive",
    title: "한국의 백신 접종은 늦은가?",
    releasedDate:"9/13(월)",
    author: "김민, 박종한",
    imgURL: "https://www.korea.kr/newsWeb/resources/attaches/2021.02/24/PYH2021022408780001300.jpg",
    text: "대한민국은 민주공화국이다. 위원은 정당에 가입하거나 정치에 관여할 수 없다. 공무원의 신분과 정치적 중립성은 법률이 정하는 바에 의하여 보장된다. 헌법재판소에서 법률의 위헌결정, 탄핵의 결정, 정당해산의 결정 또는 헌법소원에 관한 인용결정을 할 때에는 재판관 6인 이상의 찬성이 있어야 한다. 나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다. 국회는 정부의 동의없이 정부가 제출한 지출예산 각항의 금액을 증가하거나 새 비목을 설치할 수 없다. 군인은 현역을 면한 후가 아니면 국무위원으로 임명될 수 없다. 대통령이 궐위되거나 사고로 인하여 직무를 수행할 수 없을 때에는 국무총리, 법률이 정한 국무위원의 순서로 그 권한을 대행한다. 국무총리 또는 행정각부의 장은 소관사무에 관하여 법률이나 대통령령의 위임 또는 직권으로 총리령 또는 부령을 발할 수 있다.",
    link: "/article/:page"
}];

export default article1;